{
  "</think>": 151668,
  "</tool_call>": 151658,
  "</tool_response>": 151666,
  "<asr_text>": 151704,
  "<blank10>": 151686,
  "<blank11>": 151687,
  "<blank12>": 151688,
  "<blank13>": 151689,
  "<blank14>": 151690,
  "<blank15>": 151691,
  "<blank16>": 151692,
  "<blank17>": 151693,
  "<blank18>": 151694,
  "<blank19>": 151695,
  "<blank1>": 151677,
  "<blank20>": 151696,
  "<blank21>": 151697,
  "<blank22>": 151698,
  "<blank23>": 151699,
  "<blank24>": 151700,
  "<blank25>": 151701,
  "<blank26>": 151702,
  "<blank27>": 151703,
  "<blank2>": 151678,
  "<blank3>": 151679,
  "<blank4>": 151680,
  "<blank5>": 151681,
  "<blank6>": 151682,
  "<blank7>": 151683,
  "<blank8>": 151684,
  "<blank9>": 151685,
  "<non_speech>": 151675,
  "<think>": 151667,
  "<tool_call>": 151657,
  "<tool_response>": 151665,
  "<tts_pad>": 151671,
  "<tts_text_bos>": 151672,
  "<tts_text_bos_single>": 151674,
  "<tts_text_eod>": 151673,
  "<|audio_end|>": 151670,
  "<|audio_pad|>": 151676,
  "<|audio_start|>": 151669,
  "<|box_end|>": 151649,
  "<|box_start|>": 151648,
  "<|endoftext|>": 151643,
  "<|file_sep|>": 151664,
  "<|fim_middle|>": 151660,
  "<|fim_pad|>": 151662,
  "<|fim_prefix|>": 151659,
  "<|fim_suffix|>": 151661,
  "<|im_end|>": 151645,
  "<|im_start|>": 151644,
  "<|image_pad|>": 151655,
  "<|object_ref_end|>": 151647,
  "<|object_ref_start|>": 151646,
  "<|quad_end|>": 151651,
  "<|quad_start|>": 151650,
  "<|repo_name|>": 151663,
  "<|video_pad|>": 151656,
  "<|vision_end|>": 151653,
  "<|vision_pad|>": 151654,
  "<|vision_start|>": 151652
}
